<h3>Правила добавления статьи</h3>
статья проходят предварительную модерацию. <br />

После того, как Вы определились, в какую рубрику (категорию) хотите добавить статья, нажмите пункт "Добавить статью" расположенный в пользовательском меню справа. <br />
В форме добавления статьи выберите соответствующий раздел и соответствующую категорию (рубрику), где будет размещён материал. <br />

статья должны быть оформлены в соответствии с описанными далее правилами. <br />

Заголовок статья не должен превышать 128 символов.<br />

Использование ссылок ведущих на внешние сайты разрешено только в текстовом виде, например:  http://site.ru/st1.html , кроме тех ссылок, которые ведут на прямое скачивание файла и кроме ссылок, ведущих на файлообменные сервисы и статьяхостинги по типу: Youtube, RUtube, Яндекс статья.<br />

Добавление статья со сторонних сайтов. При добавлении статья с статьяхостингов по типу: Youtube, RUtube, Яндекс статья, необходимо использовать код статья для его добавления в статья. Код вставляется посредством HTML. <br />
Если вы не уверены, что вставляете код правильно, то поставьте просто ссылку на статья, наши редакторы исправят это сами. <br />
Оформление ссылки на источник материала обязательно! Для этого необходимо в конце статья написать с новой строки слово Источник и выделить ссылкой на сайт, являющийся источником материала. <br />
В случае если это статья размещается в сети Интернет впервые, в конце описания к статья необходимо указать "Данная статья является первоисточником" и в обязательном порядке должен быть указано  имя или псевдоним автора. <br />