<h3>Правила добавления статьи</h3>
Статьи проходят предварительную модерацию. <br />

После того, как Вы определились, в какую рубрику (категорию) хотите добавить статью, нажмите пункт "Добавить статью" расположенный в пользовательском меню справа. <br />
В форме добавления статьи выберите соответствующий раздел и соответствующую категорию (рубрику), где будет размещён материал. <br />

Статьи должны быть оформлены в соответствии с описанными далее правилами. <br />

Заголовок статьи не должен превышать 128 символов.<br />

Использование ссылок ведущих на внешние сайты разрешено только в текстовом виде, например:  http://site.ru/st1.html , кроме тех ссылок, которые ведут на прямое скачивание файла и кроме ссылок, ведущих на файлообменные сервисы и видеохостинги по типу: Youtube, RUtube, Яндекс Видео.<br />

Добавление видео со сторонних сайтов. При добавлении видео с видеохостингов по типу: Youtube, RUtube, Яндекс Видео, необходимо использовать код видео для его добавления в статью. Код вставляется посредством HTML. <br />
Если вы не уверены, что вставляете код правильно, то поставьте просто ссылку на видео, наши редакторы исправят это сами. <br />
Оформление ссылки на источник материала обязательно! Для этого необходимо в конце статьи написать с новой строки слово Источник и выделить ссылкой на сайт, являющийся источником материала. <br />
В случае если эта статья размещается в сети Интернет впервые, в конце статьи необходимо указать "Данная статья является первоисточником" и в обязательном порядке должен быть указано  имя или псевдоним автора. <br />