<p>
Правила регистрации пользователей <br />
Внимание! При регистрации указывайте пожалуйста только действенный адрес электронной почты. <br />
После процедуры регистрации на него будет отправлено письмо с подтверждением. <br />
Только после подтверждения регистрации вы будете считаться пользователем данного сайта. <br /> <br />

Данные правила действуют на всем сайте. <br />

I. Регистрация пользователей. <br /> <br />

1. Регистрируясь на сайте, пользователь соглашается выполнять данные Правила. <br />
 2. Для регистрации на сайте пользователь должен предоставить действующий адрес электронной почты. На него будет выслано письмо с подтверждением регистрации. Мы гарантируем конфиденциальность указанной информации. <br />
 3. Выбор имени пользователя (nickname) является вашим исключительным правом. Администрация оставляет за собой право принять меры к прекращению использования nickname, если его использование нарушает общепринятые моральные и этические нормы или является оскорбительным для других пользователей сайтеа. <br /> 
 Запрещена регистрация nickname, схожих с уже существующими до степени, которые могут ввести в заблуждение других пользователей сайта. <br />
 4. Запрещена неоднократная регистрация одним пользователем, вне зависимости от целей, с которыми такая регистрация проводится. Данное нарушение является крайне серьезным и ведет к блокированию всех учетных записей. <br />
 5. Если вы не проявляете активность на сайте в течение длительного времени, ваша учетная запись может быть удалена. <br />
</p>