<p>
<b>Запрещено</b>: <br />
1. Публикация информации содержания, вступающего в противоречие с моралью, в частности: брань, литературная и не литературная <br />
2. Оскорбления в адрес людей и групп людей, связанные с их расовой, этнической, религиозной принадлежностью; богохульство и шутки над религией; пропаганда нацизма и фашизма и сопутствующих атрибутов. <br />
3. Оскорбления в адрес участников сайта (в том числе любое обращение, объективно задевающее честь и достоинство) <br />
4. Выяснение личных отношений <br />
<b>Рекомендуется</b>: <br />
1. Оповещать администрацию сайта о сообщениях и действиях, нарушающих правила. <br />
2. Обращаться к администрации за любой помощью, связанной с участием в общении на сайте. <br />
3. Прежде чем задать интересующий вопрос, пролистайте гостевую книгу, возможно он уже обсуждался. <br />
4. Любой соперник или оппонент в споре достоин уважения, а любая точка зрения - рассмотрения.  <br />
</p>